export const LastNewsData = [
  {
    id: 1,
    title:
      '“Erdene Resource Development” компани “Хар морь” талбайд II улиралд гүйцэтгэсэн өрөмдлөгийн үр дүнгээс танилцууллаа.',
    img: '/assets/images/3-1.jpg',
    date: '2021 оны 06 сарын 17',
  },
  {
    id: 2,
    title: 'МОНГОЛ УЛС ӨРСӨЛДӨХ ЧАДВАРААРАА 64 УЛСААС 60 ДУГААРТ ЭРЭМБЭЛЭГДЛЭЭ',
    img: '/assets/images/3-2.jpg',
    date: '2021 оны 06 сарын 17',
  },
  {
    id: 3,
    title:
      'АНУ-Д ВАКЦИНЖУУЛАЛТ ЭРЧИМЖСЭНЭЭР “COVID-19”-ИЙН ХАЛДВАРЫН ТОХИОЛДОЛ ЭРС БУУРЧ БАЙНА',
    img: '/assets/images/3-3.jpg',
    date: '2021 оны 06 сарын 17',
  },
  {
    id: 4,
    title:
      'ОХУ-Д “COVID-19”-ИЙН ХАЛДВАРЫН ТАРХАЛТ ЭРЧИМЖСЭН ТУЛ ИРГЭДИЙГ ВАКЦИНД ЗААВАЛ ХАМРАГДАХЫГ ШААРДАЖ БАЙНА',
    img: '/assets/images/3-4.jpg',
    date: '2021 оны 06 сарын 17',
  },
]
