export const NewsListData = [
  {
    id: 1,
    img: '/assets/images/1-1.jpg',
    title:
      'Майкл Чертофф: Жо Байден, Владимир Путин нарын уулзалт 2 улсын одоогийн харилцаанд гэнэтийн өөрчлөлт авчрахгүй',
    p: 'АНУ, ОХУ хоорондын харилцаа эрс муудсан энэ үед Жо Байден, Владимир Путин нарын уулзалт болох гэж байна.Жо Байден, Владимир Путин...',
  },
  {
    id: 2,
    img: '/assets/images/1-2.jpg',
    title: 'ЯПОН УЛСЫН ЭКСПОРТ V САРД ӨМНӨХ ОНЫ МӨН ҮЕЭС 49.6 ХУВИАР ӨСЖЭЭ',
    p: 'Япон улсын экспорт тавдугаар сард өмнөх оны мөн үеэс 49.6 хувиар өсжээ. Энэ нь 1980 оноос хойших хамгийн огцом өсөлт болоод байна. АНУ болон Европт нийлүүлсэн бараа, бүтээгдэхүүний хэмжээ',
  },
  {
    id: 3,
    img: '/assets/images/1-4.jpg',
    title:
      'I-V САРД МАЛЫН ЗҮЙ БУС ХОРОГДОЛ ӨМНӨХ ОНЫ МӨН ҮЕЭС 52.9 ХУВИАР НЭМЭГДЖЭЭ',
    p: 'Энэ хавар болсон хэд хэдэн удаагийн байгалийн гамшигт үзэгдэл ийм их хэмжээний хохирол дагуулсан байна. Аймгаар нь авч үзвэл хаврын шуурганд хамгийн их өртсөн Баянхонгор',
  },
]
