export const ЦагҮеийнМэдээлэл = [
  {
    id: 1,
    title: 'Түгээмэл асуулт, хариулт',
    img: '/assets/images/4-1.jpg',
  },
  {
    id: 2,
    title:
      'САНХҮҮГИЙН ХОРИГ АРГА ХЭМЖЭЭ АВАХ БАЙГУУЛЛАГЫН (ФАТФ) ЭЭЛЖИТ ХУРАЛДААНЫ ШИЙДВЭРИЙН ТУХАЙ',
    img: '/assets/images/4-2.jpg',
  },
  {
    id: 3,
    title: 'БАНКНЫ УДИРДАХ АЖИЛТАН МӨНГӨ УГААСАН ХЭРГЭЭР ШАЛГАГДАЖ БАЙНА',
    img: '/assets/images/4-3.jpg',
  },
  {
    id: 4,
    title: 'МОНГОЛ УЛСЫГ ЕВРОПЫН ХОЛБООНЫ ХАР ЖАГСААЛТААС ХАСЛАА',
    img: '/assets/images/4-4.jpg',
  },
  {
    id: 5,
    title:
      'ТӨРӨӨС МӨНГӨНИЙ БОДЛОГЫН ТАЛААР 2021 ОНД БАРИМТЛАХ ҮНДСЭН ЧИГЛЭЛИЙН ТӨСЛИЙГ УИХ-ААС БАТАЛЛАА',
    img: '/assets/images/4-4.jpg',
  },
  {
    id: 6,
    title: 'МӨНГӨ УГААХ ГЭМТ ХЭРЭГТ ТООЦОГДДОГ ТҮГЭЭМЭЛ 30 ХЭЛБЭР',
    img: '/assets/images/4-6.jpg',
  },
]
