export const ЦагҮеийнМэдээлэл = [
  {
    id: 1,
    title: 'Түгээмэл асуулт, хариулт',
    img: '/assets/images/news.jpg',
  },
  {
    id: 2,
    title:
      'САНХҮҮГИЙН ХОРИГ АРГА ХЭМЖЭЭ АВАХ БАЙГУУЛЛАГА (ФАТФ)-ААС “ЭРСДЭЛД СУУРИЛСАН ХЯНАЛТ ШАЛГАЛТ” СЭДЭВТ ЦАХИМ СЕМИНАРЫГ ЗОХИОН БАЙГУУЛЛАА.',
    img: '/assets/images/communication.jpg',
  },
  {
    id: 3,
    title:
      'САНХҮҮГИЙН ХОРИГ АРГА ХЭМЖЭЭ АВАХ БАЙГУУЛЛАГЫН (ФАТФ) ЭЭЛЖИТ ХУРАЛДААНЫ ШИЙДВЭРИЙН ТУХАЙ',
    img: '/assets/images/ХортБодис.jpg',
  },
  {
    id: 4,
    title: 'БАНКНЫ УДИРДАХ АЖИЛТАН МӨНГӨ УГААСАН ХЭРГЭЭР ШАЛГАГДАЖ БАЙНА',
    img: '/assets/images/node.png',
  },
  {
    id: 5,
    title: 'БАНКНЫ УДИРДАХ АЖИЛТАН МӨНГӨ УГААСАН ХЭРГЭЭР ШАЛГАГДАЖ БАЙНА',
    img: '/assets/images/skill.png',
  },
  {
    id: 6,
    title: 'БАНКНЫ УДИРДАХ АЖИЛТАН МӨНГӨ УГААСАН ХЭРГЭЭР ШАЛГАГДАЖ БАЙНА',
    img: '/assets/images/robo.png',
  },
]
